{
  "common": {
    "readmore": "Больше",
    "contact": "Контакт",
    "social": "Социальные сети",
    "facebook": "Facebook",
    "instagram": "Instagram",
    "linkedin": "Linkedin",
    "information": "Информация",
    "aboutus": "O нас",
    "sponsor": "Спонсор"
  },
  "navbar": {
    "home": "Главная",
    "aboutus": "О нас",
    "events": "Мероприятия",
    "blogs": "Блог",
    "sponsors": "SponsСпонсорыors",
    "buytickets": "Купи билет"
  },
  "about":{
    "unleashyoureventspotential":"Раскройте потенциал вашего мероприятия: ",
    "elevateyourstreamingwithourexpertise":"Улучшите вашу трансляцию нашим опытом",
    "ourevents": "Наши мероприятия"
  },
  "home": {
    "elevateyourconcertexperience": "Повысьте ваш концертный опыт",
    "welcometotheultimatedestinationformusicenthusiastsandconcertgoersatemkiproductionwerepassionateaboutbringingyoutheverybestinlivemusicexperienceswhetheryoureadiehardfanoracasuallistenerwevegotsomethingspecialinstoreforyou": "Добро пожаловать в конечную точку любителей музыки и энтузиастов концертов. Будучи EMKI Production мы профессионалы в предоставлении вам опыта живой музыки. У нас для вас особые мероприятия, независимо от того, вы ярый фанат или простой слушатель.",
    "discoverevents": "Открой для себя мероприятия",
    "ourvalues": "Наши ценности",
    "trust": "Доверься",
    "wealwaysgivehonestfeedbackandpracticalsuggestionstohelpyou": "Мы всегда предоставляем вам для помощи честные отзывы и практические предложения",
    "innovation": "Инновация",
    "oureventsarecarefullyplannedtomeetthegoalsofmodernbusinesses": "Наши мероприятия внимательно планируются, отвечая современным целям бизнеса",
    "transparency": "Прозрачность",
    "wehelpyouunderstandeverythingbyclearlypresentinginformation": "Мы помогаем понять всё, точно выражая всю информацию",
    "collaboration": "Сотрудничество",
    "weapproacheveryengagementwithconfidenceinourabilitytoforgealongtermrelationships": "Мы подходим к каждой работе доверяя нашим способностям создавать длительные отношения.",
    "haveaproject": "У вас есть проект?",
    "sponsorText": "Продемонстрируйте свое мероприятие всему миру через любую платформу. Мы являемся лидером в предоставлении услуг потоковой передачи и трансляции событий, консалтинговых услуг и разработки комплексных систем для наших клиентов в области трансляции событий. Продемонстрируйте свое мероприятие всему миру через любую платформу. Мы являемся лидером в предоставлении услуг потоковой передачи и трансляции событий, консалтинговых услуг и разработки комплексных систем для наших клиентов в области трансляции событий.",
    "showyoureventtotheworldthroughanyplatformweareleadersinstreamingandbroadcastservicesforeventsofferingconsultingservicesanddevelopmentofcompletesystemsforourclientsineventbroadcasting":"Покажите свое мероприятие миру через любую платформу. Мы являемся лидерами в сфере стриминговых и трансляционных услуг для мероприятий, предлагая консультационные услуги и разработку комплексных систем для наших клиентов в сфере трансляций мероприятий."
  },
  "events": {
    "event": "события",
    "ReadMore": "Читать далее"
  },
  "blogs": {
    "id" : [ 1, 2, 3, 4, 5 ],
    "url" : [
      "https://emkistorage.blob.core.windows.net/web/220722-220919-TML2022-1180-ALIVECOVERAGE (1)20231222180004430.jpg",
      "https://emkistorage.blob.core.windows.net/web/IMG-387020231222172942745.JPG",
      "https://emkistorage.blob.core.windows.net/web/thomasss120231026114519269.jpg",
      "https://emkistorage.blob.core.windows.net/web/channels4_profile20231026120221469.jpg",
      "https://emkistorage.blob.core.windows.net/web/374740470_18291827344132244_2475564944783895848_n20231026115854571.jpg"
    ], 
    "blog": "Блог",
    "cardElement": {
      "ReadMore": "Читать далее",
      "title": [
        "Алан Уокер осветит Баку на концерте Walker World 10 февраля 2024 года",
        "Раффет Эль Роман вновь завораживает зрителей в Баку",
        "Концерт Томаса Андерса в Дворце Гейдара Алиева в Баку",
        "Ночь музыкального блеска: незабываемый концерт Сердара Ортача в Конгресс-центре Баку",
        "Незабываемая ночь ритмов и битов: DJ Korolova потрясает Баку на концерте в Ramada by Wyndham."
      ],
      "desc": [
        "Приготовьтесь, Баку! Электронная музыкальная сенсация Алан Уокер готовится зажечь сцену своим долгожданным концертом 'Walker World' 10 февраля 2024 года. Норвежский DJ и продюсер привезет свои зажигательные биты и завораживающие визуальные эффекты, создавая незабываемое впечатление для поклонников в яркой столице Азербайджана. Забронируйте место на это музыкальное событие, приобретя билеты на iticket.az.\nbosluq Алан Уокер произвел фурор на мировой музыкальной сцене своим уникальным сочетанием электронных, хаус и поп-влияний. Известный своим фирменным звуком и знаковым имиджем, Уокер завоевал огромную фан-базу по всему миру. С хитами, такими как 'Faded' и 'Alone', он стал символом современной электронной музыки.\nbosluq Концерт 'Walker World' в Баку обещает стать праздником нового альбома Алан Уокера с таким же названием. Поклонники смогут первыми услышать живые версии треков из этого ожидаемого релиза, добавляя дополнительный элемент волнения к событию. Walker World продемонстрирует эволюцию и инновации артиста в области электронной музыки. Баку, с его богатым культурным наследием и современным очарованием, является идеальным местом для электризующего выступления Алан Уокера. Место проведения концерта, без сомнения, предложит погружающий опыт, дополняющий пульсирующую энергию музыки Уокера динамичной атмосферой города.\nbosluq По мере приближения даты концерта, поклонники могут начать подготовку к событию, ознакомившись с дискографией Алан Уокера. Создайте плейлист своих любимых треков и готовьтесь танцевать всю ночь напролет. Рассмотрите возможность координации с друзьями, чтобы сделать событие еще более запоминающимся.\nbosluq Баку ожидает музыкальное удовольствие, когда Алан Уокер привезет свой концерт 'Walker World' в город 10 февраля 2024 года. Не упустите возможность стать частью этого электризующего события и стать свидетелем раскрытия последней музыкальной главы Уокера. Забронируйте билеты сейчас на iticket.az для ночи пульсирующих битов, потрясающих визуальных эффектов и опыта, который останется в вашей памяти на долгие годы. Подготовьтесь погрузиться в мир Уокера!",
        "Приготовьтесь погрузиться в душевные мелодии знаменитого турецкого поп-сенсации Рафта Эль Романа, который вновь выйдет на сцену Баку! Поклонники его вечной музыки ожидает праздник, так как Рафт Эль Роман выступит в культовом Дворце Гейдара Алиева 12, 13 и 14 января 2024 года. Его способность передавать глубокие эмоции через свою музыку сделала его одним из самых любимых артистов турецкой музыкальной индустрии.\nbosluq Дворец Гейдара Алиева, место, знаменитое своими мировыми выступлениями, предоставляет идеальный фон для волшебных мелодий Рафта Эль Романа. Расположенный в сердце Баку, дворец не просто место проведения; это культурная достопримечательность, которая стала свидетелем некоторых из самых запоминающихся музыкальных событий в истории Азербайджана.\nbosluq Концертная серия, продолжающаяся три ночи с 12 по 14 января, обещает музыкальное путешествие, которое преодолевает границы. Поклонники могут ожидать услышать классические хиты Рафта Эль Романа, включая 'Aşk-ı Virane,' 'Sorma Neden,' и 'Yadigar,' наряду с его последними хитами, которые доминируют в эфире.\nbosluq Билеты на эти долгожданные концерты уже доступны на iticket.az, онлайн-платформе продажи билетов в Азербайджане. Поклонники призываются забронировать свои места заранее, так как концерты Рафта Эль Романа, как правило, быстро распродаются. Не упустите возможность увидеть живое выступление истинного маэстро эмоций.\nbosluq Возвращение Рафта Эль Романа в Баку — это не просто концерт; это праздник музыки, любви и единства. Будь вы давним поклонником или новичком в его завораживающих мелодиях, это событие обещает вечер чистой музыкальной магии.\nbosluq Так что отметьте в календаре, приобретите билеты и подготовьтесь быть очарованными бархатным голосом Рафта Эль Романа в Дворце Гейдара Алиева. Пусть музыка перенесет вас в мир, где эмоции текут свободно, а мелодии остаются долго после того, как последний аккорд сыгран. Подготовьтесь к опыту, который останется с вами навсегда!",
        "Баку, яркая столица Азербайджана, была поражена вечером 14 октября 2023 года, когда Дворец Гейдара Алиева стал хозяином легендарного Томаса Андерса, харизматичного голоса за множеством бессмертных хитов. Место проведения, известное своей грандиозностью и акустикой, было идеальным фоном для ночи музыкального волшебства, которая оставила зрителей в восторге.\nbosluq Когда огни погасли и ожидание толпы достигло своего пика, Томас Андерс вышел на сцену, встреченный громкими аплодисментами. Одеваясь безупречно и излучая очарование, он начал вечер с классического хита 'You're My Heart, You're My Soul.' Толпа, охватывающая несколько поколений, пела вместе, создавая атмосферу чистого восторга.\nbosluq Андерс, с его бархатным голосом, увел аудиторию в музыкальное путешествие сквозь время, исполняя хиты из дней Modern Talking до своей сольной карьеры. Каждая нота резонировала через дворец, захватывая сердца всех присутствующих. Его энергия была заразительной, а связь с аудиторией ощутимой, делая концерт интимным и незабываемым событием.\nbosluq Концерт был не только пиршеством для ушей, но и визуальным спектаклем. Сцена была украшена завораживающими световыми дисплеями, которые танцевали в ритме музыки, создавая сюрреалистическую атмосферу. Визуальные эффекты идеально дополняли музыку, усиливая общее сенсорное восприятие для аудитории.\nbosluq В течение вечера Томас Андерс неоднократно выражал благодарность восторженной аудитории в Баку. Он делился анекдотами из своей музыкальной карьеры, создавая личную связь с фанатами. Концерт также включал в себя сюрпризные появления гостей, оставляя аудиторию приятно удивленной и взволнованной.\nbosluq Когда ночь подошла к концу, Андерс исполнил душераздирающую версию своего знакового баллады 'Cheri, Cheri Lady,' оставив зрителей в полном восторге от его вокального мастерства. Толпа, тронутую эмоциональным выступлением, разразилась бурными аплодисментами, демонстрируя свою глубокую признательность музыкальному маэстро.\nbosluq Концерт Томаса Андерса в Дворце Гейдара Алиева в Баку 14 октября 2023 года был не просто музыкальным событием; это было празднование бессмертных мелодий, исключительного таланта и объединяющей силы музыки. Он напомнил всем присутствующим о магии, которая происходит, когда легендарный артист встречает благодарную аудиторию в великолепном месте.\nbosluq Когда зрители покидали дворец, они унесли с собой эхо голоса Томаса Андерса и воспоминания о ночи, которая навсегда останется в их сердцах. Концерт превзошел границы времени и пространства, оставив после себя наследие музыкального блеска и незабвенный след в культурной ткани Баку.",
        "Концерт Сердара Ортача в Баку 1 апреля 2023 года был не просто музыкальным событием; это было празднование таланта, страсти и объединяющей силы музыки. Через свой выдающийся голос и сердечное исполнение Ортач создал незабываемый опыт для всех присутствующих. Концерт служил напоминанием о глубоком влиянии музыки, преодолевающей преграды и объединяющей людей в гармонии. Когда ночь подошла к концу, публика покинула место с полными радости сердцами и душами, тронутыми магией музыки Сердара Ортача, с нетерпением ожидая следующей возможности вновь быть очарованными его искусством.",
        "В сердце Баку, Азербайджан, любители музыки и тусовщики пережили ночь, которую запомнят надолго 26 марта 2022 года, когда знаменитая DJ Korolova вышла на сцену в Ramada by Wyndham. Пульсирующие биты, электризующая атмосфера и эйфорическая энергия сделали ночь чистым музыкальным блеском, оставившим зрителей в восторге.\nbosluq Ramada by Wyndham, знаменитый своей роскошной атмосферой и изысканными мероприятиями, предоставил идеальный фон для этого электризующего музыкального события. Место гремело от ожидания, когда фанаты, местные жители и туристы собрались, чтобы увидеть одну из самых популярных DJs современности. С репутацией, которая ее опережает, DJ Korolova вышла на сцену с уверенностью, сразу захватив аудиторию своим эклектичным миксом треков, охватывающим различные жанры. От пульсирующих техно-битов до душевных мелодий, она мастерски составила плейлист, который резонировал с каждым человеком присутствующим, гарантируя, что каждый нашел что-то для себя.\nbosluq Одним из самых замечательных аспектов вечера было разнообразие аудитории, которое привлекла DJ Korolova. Люди из разных слоев общества, культур и происхождения собрались в Ramada by Wyndham, объединенные общей любовью к музыке. Танцевальный пол стал плавильным котлом энергии, где незнакомцы стали друзьями, а барьеры были разрушены через универсальный язык музыки."
      ]
    }
  },
  "sponsors": {},
  "notFound": {}
}