{
  "common": {
    "readmore": "Read More",
    "contact": "Contact",
    "social": "Social",
    "facebook": "Facebook",
    "instagram": "Instagram",
    "linkedin": "Linkedin",
    "information": "Information",
    "aboutus": "About Us",
    "sponsor": "Sponsor"
  },
  "navbar":{
    "home":"Home",
    "aboutus":"About Us",
    "events":"Events",
    "blogs":"Blogs",
    "sponsors":"Sponsors",
    "buytickets":"Buy Tickets"
  },
  "home": {
    "elevateyourconcertexperience": "Elevate Your Concert Experience",
    "welcometotheultimatedestinationformusicenthusiastsandconcertgoersatemkiproductionwerepassionateaboutbringingyoutheverybestinlivemusicexperienceswhetheryoureadiehardfanoracasuallistenerwevegotsomethingspecialinstoreforyou": "Welcome to the ultimate destination for music enthusiasts and concert-goers! At EMKI Production, we're passionate about bringing you the very best in live music experiences. Whether you're a die-hard fan or a casual listener, we've got something special in store for you.",
    "discoverevents": "Discover Events",
    "ourvalues": "Our Values",
    "trust": "Trust",
    "wealwaysgivehonestfeedbackandpracticalsuggestionstohelpyou": "We always give honest feedback and practical suggestions to help you",
    "innovation": "Innovation",
    "oureventsarecarefullyplannedtomeetthegoalsofmodernbusinesses": "Our events are carefully planned to meet the goals of modern businesses.",
    "transparency": "Transparency",
    "wehelpyouunderstandeverythingbyclearlypresentinginformation": "We help you understand everything by clearly presenting information",
    "collaboration": "Collaboration",
    "weapproacheveryengagementwithconfidenceinourabilitytoforgealongtermrelationships": "We approach every engagement with confidence in our ability to forge a long-term relationships.",
    "haveaproject": "Have a Project?",
    "sponsorText": "Show your event to the world through any platform. We are leaders in streaming and broadcast services for events, offering consulting services and development of complete systems for our clients in event broadcasting. Show your event to the world through any platform. We are leaders in streaming and broadcast services for events, offering consulting services and development of complete systems for our clients in event broadcasting."
  },
  "about":{
    "unleashyoureventspotential":"Unleash Your Event's Potential: ",
    "elevateyourstreamingwithourexpertise":"Elevate Your Streaming with Our Expertise!",
    "ourevents": "Our Events"
  },
  "events": {
    "event": "Events",
    "ReadMore": "Read More"
  },
  "blogs": {
    "id" : [ 1, 2, 3, 4, 5 ],
    "url" : [
      "https://emkistorage.blob.core.windows.net/web/220722-220919-TML2022-1180-ALIVECOVERAGE (1)20231222180004430.jpg",
      "https://emkistorage.blob.core.windows.net/web/IMG-387020231222172942745.JPG",
      "https://emkistorage.blob.core.windows.net/web/thomasss120231026114519269.jpg",
      "https://emkistorage.blob.core.windows.net/web/channels4_profile20231026120221469.jpg",
      "https://emkistorage.blob.core.windows.net/web/374740470_18291827344132244_2475564944783895848_n20231026115854571.jpg"
    ],
    "blog": "Blog",
    "cardElement": {
      "ReadMore": "Read More",
      "title": [
        "Alan Walker Set to Illuminate Baku with Walker World Concert on February 10, 2024",
        "Rafet El Roman to Mesmerize Baku Audiences Once Again",
        "Thomas Anders Concert at Heydar Aliyev Palace in Baku",
        "A Night of Musical Brilliance: Serdar Ortach's Unforgettable Concert at Baku Congress Center",
        "Unforgettable Night of Beats and Rhythms: DJ Korolova Takes Baku by Storm at Ramada by Wyndham Concert."
      ],
      "desc": [
        "Get ready, Baku! The electronic music sensation, Alan Walker, is all set to ignite the stage with his highly anticipated 'Walker World' concert on February 10, 2024. The Norwegian DJ and producer will be bringing his electrifying beats and mesmerizing visuals to create an unforgettable experience for fans in Azerbaijan's vibrant capital. Secure your spot for this musical extravaganza by grabbing your tickets on iticket.az.\nbosluq Alan Walker has taken the global music scene by storm with his unique blend of electronic, house, and pop influences. Known for his signature sound and iconic imagery, Walker has garnered a massive fan following worldwide. With chart-topping hits like 'Faded' and 'Alone,' he has become a symbol of modern electronic music.\nbosluq The 'Walker World' concert in Baku promises to be a celebration of Alan Walker's new album of the same name. Fans can expect to be the first to experience live renditions of tracks from this highly anticipated release, adding an extra layer of excitement to the event. Walker World is set to showcase the artist's evolution and innovation in the electronic music landscape. Baku, with its rich cultural heritage and modern charm, provides an ideal setting for Alan Walker's electrifying performance. The concert venue is sure to offer an immersive experience, complementing the pulsating energy of Walker's music with the dynamic atmosphere of the city.\nbosluq As the concert date approaches, fans can start preparing for the event by familiarizing themselves with Alan Walker's discography. Create a playlist of your favorite tracks and get ready to dance the night away. Consider coordinating with friends to make the experience even more memorable.\nbosluq Baku is in for a musical treat as Alan Walker brings his 'Walker World' concert to the city on February 10, 2024. Don't miss the opportunity to be a part of this electrifying event and witness the unveiling of Walker's latest musical chapter. Secure your tickets now on iticket.az for a night of pulsating beats, stunning visuals, and an experience that will linger in your memory for years to come. Get ready to dive into the world of Walker!",
        "Get ready to immerse yourself in the soul-stirring melodies of the renowned Turkish pop sensation, Rafet El Roman, as he graces the stages of Baku once again! Fans of his timeless music are in for a treat, as Rafet El Roman is set to perform at the iconic Heydar Aliyev Palace on January 12th, 13th, and 14th, 2024. His ability to convey profound emotions through his music has established him as one of the most beloved artists in the Turkish music industry.\nbosluq The Heydar Aliyev Palace, a venue renowned for hosting world-class performances, provides the perfect backdrop for Rafet El Roman's enchanting melodies. Located in the heart of Baku, the palace is not just a venue; it's a cultural landmark that has witnessed some of the most memorable musical events in Azerbaijan's history.\nbosluq The concert series, spanning three nights from January 12th to 14th, promises a musical journey that transcends boundaries. Fans can expect to hear Rafet El Roman's classic hits, including 'Aşk-ı Virane,' 'Sorma Neden,' and 'Yadigar,' along with his latest chart-toppers that have been dominating the airwaves.\nbosluq Tickets for these highly anticipated concerts are now available on iticket.az, the online ticketing platform in Azerbaijan. Fans are urged to secure their seats early, as Rafet El Roman's concerts are known to sell out quickly. Don't miss this opportunity to witness a live performance by a true maestro of emotions.\nbosluq Rafet El Roman's return to Baku is not just a concert; it's a celebration of music, love, and unity. Whether you're a long-time fan or a newcomer to his enchanting tunes, this event promises an evening of pure musical magic.\nbosluq So mark your calendars, grab your tickets, and prepare to be serenaded by the velvety voice of Rafet El Roman at the Heydar Aliyev Palace. Let the music transport you to a world where emotions flow freely, and melodies linger long after the last note is played. Get ready for an experience that will stay with you forever!",
        "Baku, the vibrant capital city of Azerbaijan, was swept off its feet on the evening of October 14, 2023, as Heydar Aliyev Palace played host to the legendary Thomas Anders, the charismatic voice behind countless timeless hits. The venue, renowned for its grandeur and acoustics, was the perfect setting for a night of musical enchantment that left the audience awe-inspired.\nbosluq As the lights dimmed and the crowd's anticipation reached a crescendo, Thomas Anders took the stage, greeted by thunderous applause. Dressed impeccably and exuding charm, he kicked off the night with his classic hit 'You're My Heart, You're My Soul.' The crowd, spanning generations, sang along, creating an atmosphere of pure euphoria.\nbosluq Anders, with his velvety voice, took the audience on a musical journey through time, performing hits from his Modern Talking days to his solo career. Each note resonated through the palace, captivating the hearts of everyone present. His energy was infectious, and his connection with the audience was palpable, making the concert an intimate and unforgettable experience.\nbosluq The concert was not just a feast for the ears but also a visual spectacle. The stage was adorned with mesmerizing light displays that danced to the rhythm of the music, creating a surreal ambiance. The visuals complemented the music perfectly, enhancing the overall sensory experience for the audience.\nbosluq Throughout the evening, Thomas Anders took moments to express his gratitude to the enthusiastic audience in Baku. He shared anecdotes from his musical journey, creating a personal connection with his fans. The concert also featured surprise guest appearances, leaving the audience pleasantly surprised and thrilled.\nbosluq As the night drew to a close, Anders delivered a soul-stirring rendition of his iconic ballad 'Cheri, Cheri Lady,' leaving the audience in awe of his vocal prowess. The crowd, moved by the emotional performance, erupted into a standing ovation, showing their deep appreciation for the musical maestro.\nbosluq The concert concluded with an explosive encore, leaving the audience craving for more. As Thomas Anders bid farewell, the cheers and applause echoed in the palace, a testament to the unforgettable evening that had just unfolded.\nbosluq The Thomas Anders concert at Heydar Aliyev Palace in Baku on October 14, 2023, was not just a musical event; it was a celebration of timeless melodies, exceptional talent, and the unifying power of music. It reminded everyone present of the magic that happens when a legendary artist meets an appreciative audience in a spectacular venue.\nbosluq As the attendees left the palace, they carried with them the echoes of Thomas Anders' voice and the memories of a night that would be etched in their hearts forever. The concert had transcended the boundaries of time and space, leaving behind a legacy of musical brilliance and an indelible mark on the cultural tapestry of Baku.",
        "On the enchanting evening of April 1, 2023, music enthusiasts in Baku were treated to an unforgettable experience as the renowned Turkish singer Serdar Ortach took the stage at the Baku Congress Center. With a voice that resonates with passion and lyrics that touch the soul, Ortach's concert was a celebration of artistry, talent, and the unifying power of music. Let's delve into the magical atmosphere of this remarkable event.\nbosluq The Baku Congress Center, known for its grandeur and acoustics, provided the perfect backdrop for Serdar Ortach's musical extravaganza. As the venue filled with eager fans, anticipation hung in the air, creating an electric atmosphere that promised an extraordinary night of entertainment.\nbosluq Ortach, a maestro in blending traditional Turkish melodies with contemporary beats, captivated the audience from the very first note. His rich, emotive voice echoed through the auditorium, drawing listeners into a musical journey that transcended language and cultural boundaries. Accompanied by a talented band, Ortach seamlessly transitioned between soulful ballads and energetic anthems, showcasing his versatility as an artist.\nbosluq One of Ortach's greatest strengths lies in his ability to forge a deep emotional connection with his audience. Through his heartfelt lyrics and soul-stirring melodies, he conveyed a range of emotions, from love and joy to heartbreak and longing. The crowd responded with enthusiasm, singing along to every word, making the concert feel like a collective celebration of the human experience.\nbosluq The concert was not just a performance; it was a series of special moments that will be etched in the memories of those present. Ortach took the time to interact with the audience, sharing anecdotes and expressing his gratitude for their unwavering support. These personal touches added an intimate dimension to the event, making everyone feel like a part of something truly magical.\nbosluq Serdar Ortach's concert at the Baku Congress Center on April 1, 2023, was more than just a musical event; it was a celebration of talent, passion, and the unifying power of music. Through his extraordinary voice and heartfelt performance, Ortach created an unforgettable experience for everyone in attendance. The concert served as a reminder of the profound impact music can have, transcending barriers and bringing people together in harmony. As the night came to a close, the audience left the venue with hearts full of joy and souls touched by the magic of Serdar Ortach's music, eager for the next opportunity to be enthralled by his artistry once again.",
        "In the heart of Baku, Azerbaijan, music enthusiasts and partygoers experienced a night to remember on March 26, 2022, as the renowned DJ Korolova graced the stage at Ramada by Wyndham. The pulsating beats, electrifying atmosphere, and euphoric energy marked a night of sheer musical brilliance that left the audience in awe.\nbosluq The Ramada by Wyndham, renowned for its luxurious ambiance and exquisite event spaces, provided the perfect backdrop for this electrifying musical extravaganza. The venue buzzed with anticipation as fans, locals, and tourists gathered to witness one of the most celebrated DJs of the era. With a reputation that precedes her, DJ Korolova took the stage with an aura of confidence, immediately captivating the audience with her eclectic mix of tracks spanning various genres. From pulsating techno beats to soul-stirring melodies, she masterfully curated a playlist that resonated with every individual present, ensuring there was something for everyone.\nbosluq One of the most remarkable aspects of the evening was the diverse audience that DJ Korolova attracted. People from different walks of life, cultures, and backgrounds converged at Ramada by Wyndham, connected by their shared love for music. The dance floor became a melting pot of energy, where strangers became friends, and barriers were broken through the universal language of music."
      ]
    }
  },
  "sponsors": {},
  "notFound": {}
}